{
  "rules": [
    {
      "title": "Rule 0: Don't be a dick",
      "can_have_secret_words": false,
      "lines": [
        "Practice common sense while consulting these rules. The general idea counts, not the exact wording. The rules are guidelines for the server and should be interpreted to suit the situation at hand, not manipulated to suit your needs. Attempting to Rules-Lawyer an Administrator is never a good idea, and likely to result in harsher punishment",
        "The Server Staff retains the right to issue Permanent Bans to players that they consider to be a consistent net negative to the community and server, without the need for any specific Rule to be broken."
      ]
    },
    {
      "title": "Rule 1: Listen to the Admins",
      "can_have_secret_words": false,
      "lines": [
        "The Staff Members have final say on the server. If you are banned or job banned from the server, you are to write an appeal instead of continuing the conversation via Adminhelp or Discord messages.",
        "The Adminhelp system is not to be spammed. If you do not get a response, the Administrators are either busy with other matters or not available.",
        "If no Administrators are available, you may take your request to the forums if needed. If an Administrator asks you to stop arguing over the in-game PMs, you must stop but may take it to the Review Board;",
        "We hold the right to deem a Ckey inappropriate to the server and can ask you to make a separate account to log in with. Examples of inappropriateness include, but are not limited to, excessive vulgar language, bigotry or references to real life celebrities;",
        "When in doubt, Adminhelp any question you may have about the Server Rules."
      ]
    },
    {
      "title": "Rule 2: Roleplaying Standards",
      "can_have_secret_words": false,
      "lines": [
        "The following behaviors are prohibited on Paradise Station:",
        "Metagaming (using OOC information acquired via means unavailable to other players. Examples include, but are not limited to, third-party software or direct, physical communication). This includes streaming; inform the Server Staff before streaming a round;",
        "Placing current round information into OOC chat (IC in OOC);",
        "Using LOOC to talk to others to give them current round information. This applies to Ghosts as well. If you want to provide minor instruction to a nearby player, please inform the Server Staff before doing so;",
        "Using multiple accounts for yourself during a round (Multikeying) is not allowed. Simply having multiple accounts, by itself, is permitted - but we require you to inform us so we can add a note that these accounts are both yours;",
        "When it comes to suiciding, do not suicide upon getting caught, or when converted by a conversion Antagonist.",
        "<h3>Regarding Roleplaying:</h3>",
        "<a href=\"https://en.wikipedia.org/wiki/Role-playing_game\">Obligatory Wikipedia Link</a>",
        "Paradise Station is a Medium Roleplaying Server. This means that we do not expect players to completely and absolutely immerse themselves in the universe of the game. However, we still expect players to act in-character at all times, in a manner befitting the overall scenario: that of working aboard a high-tech research space station owned by a Galactic MegaCorp with dubious moral standards.",
        "We do not restrict knowledge on any Antagonists, but you may pick and choose what your character knows. Similarly, we do not enforce Clone Memory Disorder (amnesia after cloning/borging), but you may freely play it straight in your character. We also do not restrict knowledge based on your job.",
        "Administrators may ask you to change your behavior if it is seen by the Server Staff as damaging the IC atmosphere of the server. Examples include, but are not limited to: references to memes or real life events, full reference characters (such as a Diona named Groot who says nothing but \"I am Groot\"), or an excessive amount of unserious, out-of-universe behavior in an IC context (with the obvious exception of the Clown and Mime).",
        "Regarding Non-Serious and/or Improper character names:",
        "We forbid fictional and non-fictional names that the Server Staff deem to be famous enough to be recognizable by the playerbase. Other forbidden names are crude pun names, and Non-Serious/Improper names. Mythological names (Apollo, Mars, Beowulf), are permitted but your character should not be the mythological character.",
        "Station equipment and silicons (AIs/Mechs/Borgs/IPCS, and the station itself.) may be named after famous computing related names such as HAL 9000, SHODAN, IBM, etc.",
        "Certain names, by their very nature (such as dictators or famous murderers) may warrant immediate punishment.",
        "As we have admins from over 20 different countries, what one admin deems as recognizable, others might not, and vice versa.",
        "If you think a name should be disallowed or allowed that an admins thinks of otherwise, this can be sent for review. However, until the review is finalized, the decision of the admin at the time remains.",
        "<h3>Regarding In-Character speech:</h3>",
        "The use of ‘Netspeak’( Th15 15 1337 sp33k), Internet Acronyms (\"lol\", \"lmao\", \"rofl\") and ‘Smilies’(:D) are prohibited from use in In-Character verbal chat but are allowed through IC written text such as a sheet of paper or PDA messaging.",
        "<h3>Regarding Flavour Text:</h3>",
        "Your character's flavor text should only contain information that any other character could discern at a glance. Any characteristic that would not be physically visible at a glance (such as personality, backstory, and so on) should not be included in the flavor text.",
        "Providing a link to drawn art of your character is acceptable, though it must remain within SFW boundaries."
      ]
    },
    {
      "title": "Rule 3: SSD Players",
      "can_have_secret_words": false,
      "lines": [
        "SSD Players are players that have disconnected from the game. They can be identified by examining them, which will reveal that “They have suddenly fallen asleep!”, or by clicking on them with Help Intent selected, which will outright tell you they are SSD.",
        "You may not touch or interact with people under the influence of 'Sudden Sleep Disorder' except to pull them to Cryodorms and place them in a Cryosleeper, to provide medical care to SSD players, such as medication or surgery, or to remove them from an immediate life threatening situation, such as a plasma fire;",
        "Even if the person in question who goes SSD is wanted, you may not arrest them without Adminhelping for permission. Likewise, you may not kill them if they are your assassination target. In this last case, place them in Cryodorms, and after they are removed from the round, you will automatically be given a new target;",
        "If the person goes SSD immediately after an arrest, you are free to continue processing and brigging them as if they were still awake. Likewise, if your assassination target goes SSD immediately after you begin attacking them, you are free to continue your assault;",
        "If you believe an SSD person needs to be interacted with (such as an SSD Captain needing to have their equipment removed), ask the Administrators first."
      ]
    },
    {
      "title": "Rule 4: Maintaining a Respectful Environment",
      "can_have_secret_words": false,
      "lines": [
        "Under no circumstances is OOC harassment of another player allowed, regardless of who the victim is. Repeated IC harassment with little to no reason can be considered metagrudging;",
        "Racial, Homophobic, Ethnic, Religious, etc, slurs are not allowed ICly or OOCly. Terms such as \"faggot\" and \"nigger\", or any variations on them (such as \"ligger\", \"furfag\", etc.) are expressly not allowed. Interspecies racism is allowed (so long as no other Rules are broken), as it is considered IC;",
        "Excessive profanity in OOC is not allowed. Keep profanity to a minimum and completely stop if it begins to upset other players or you are asked to stop by a member of the Server Staff;",
        "Do not use the server to advertise other servers or for other commercial interests. An exception may be made if you seek Administrator approval (e,g, if you require help to test a server feature on a local testing server).",
        "Do not put down, invalidate, berate and/or otherwise insult any player, community or server. While anger, frustration, and abuse may be quite suitable ICly, you may be asked to stop by an Administrator if it is seen as over the top, spamming, or without good cause. You can easily enjoy your time on a specific server without having to share your disinterest or plain criticism of other ones."
      ]
    },
    {
      "title": "Rule 5: Play the Role you've chosen",
      "can_have_secret_words": false,
      "lines": [
        "Choose the role based on what you want to spend the round doing;",
        "Choosing a Head of Staff role (such as Chief Medical Officer) means you will be expected to play to a higher standard of roleplay, seriousness and competence. You may be Jobbaned from Command if you fail to meet these standards, or if you ignore your duties;",
        "If you need to leave the round early as a member of Command, inform the rest of Command and Adminhelp it to inform the Administrators. Removing yourself from the round without doing this will lead to a Permanent Command Jobban;",
        "If for some emergency or technical issue you disconnect as a sensitive role and are Jobbanned on the pretense of leaving without notifying an Administrator, a quick appeal on the forums explaining what happened will solve the issue and revert the Jobban;",
        "Frequently joining a round, only to then leave if you did not get an Antagonist Role (Antag Fishing), is not permitted;",
        "If you choose to join as a more important role, such as a Doctor, Engineer or Security Officer, you are expected to be able to fulfill said role's duties to a reasonable extent when work is actually needed to be done. Using the job just for the equipment and then ignoring any emergencies that may require your attention consistently may lead to a Jobban;",
        "The following or not of SOP (Standard Operating Procedure) is an IC issue, and should be handled and enforced in-character, not via Adminhelp, unless the player in question runs afoul of other Server Rules or the behavior persists excessively over multiple rounds. However, jobs which specifically involve SoP - NT Rep , IAA and Magistrate - are required to follow it."
      ]
    },
    {
      "title": "Rule 6: Play Antagonists Responsibly",
      "can_have_secret_words": false,
      "lines": [
        "Remember the goal of an Antagonist is to make the round exciting, fun, and dangerous, within limits. You should make an effort to add to the round, as opposed to simply completing your objectives and carrying on normally.",
        "The role of the Antagonist may pit you against the station. However, this is not grounds for murderboning the entire crew if your objective is to steal a jetpack, as you must work towards your objectives, not general mayhem. You may, however, antagonize/murder specific people who will help you complete your objective or who are hindering you from completing said objective. You are also permitted to freely defend yourself with lethal force if another player attempts to capture/hinder you;",
        "The “Die a Glorious Death” objective does not mean “Kill until killed”, nor is it an excuse to take a large segment of the station down with you;",
        "If you are not willing to act as an Antagonist, or if you have to leave the round midway, Adminhelp so someone else can fill your role;",
        "The “Hijack the Shuttle” objective means you are able to unleash whatever chaos is required on the station to accomplish your objectives. Certain rules, such as the ones concerning Metagaming and ERP, still apply. If in doubt, Adminhelp it;",
        "Lone Antagonists (Traitors, Changelings, Vampires, Malfunctioning AIs, Wizards) are under no obligation to work together, and are free to attack/hinder/mess with one another. However, Team Antagonists (Nuke Ops, Cult, Shadowlings, Abductors, Swarmers, Revolutionariess) must work together at all times;",
        "Releasing the Singularity or the Tesla, tampering with Atmospherics, large scale destruction, or any other action that directly warrants a Shuttle Call, is reserved for those who have the \"Hijack the Shuttle\" Antagonist objective, or are a round-ending Antagonist by default (such as a Malfunctioning AI, Nuclear Operative or Wizard). The exception is if you have been given permission by the Server Staff;",
        "Antagonists are permitted to pursue their objectives even on the Escape Shuttle;",
        "Antagonists may not spawn camp the Arrivals Shuttle, or the immediate area, for late arrival victims"
      ]
    },
    {
      "title": "Rule 7: Self-Antagging",
      "can_have_secret_words": false,
      "lines": [
        "Some forms of Self-Antagging may be highly subjective. If an Administrator tells you to stop certain actions, you are to stop. An Administrator may also warn you if your general behavior over multiple rounds is becoming a problem, in which case you are to stop. If you need more clarification as to what behavior is a problem, you're highly encouraged to talk to the Server Staff about this.",
        "<h3>General Rules:</h3>",
        "Minor criminal activity is allowed as a Non-Antagonist. However, it will be considered Self-Antagging if it negatively affects a significant portion of the crew, or is done without any reasonable IC justification and/or provocation;",
        "The use of bombs as a Non-Antagonist is only acceptable in the bomb range, mining asteroid, and other Z-level variants. If you wish to use bombs on the station for any reason such as a Blob, Alien infestation, etc., contact the Server Staff and get their approval before doing anything;",
        "While the Escape Shuttle is in transit, Shuttle Grief is not allowed. Attacking people on the shuttle for any reason other than self-defense may lead to a Ban for Shuttle Griefing, with the exception of Antagonists completing their objectives. Violence is allowed once the shuttle has docked and end round statistics are displayed;",
        "Stealing high-value items (such as the Hand Teleporter) is generally considered Self-Antagging, as it is literally fulfilling the objectives of an Antagonist. If you believe that your theft of a high-value item is necessary given an emergency situation, please Adminhelp it first;",
        "Breaking people out of the Security Brig area is allowed as a Non-Antagonist to the extent of minor damage to the station. Releasing anyone from the Permabrig as a Non-Antagonist requires Administrator permission;",
        "Resisting arrest as a Non-Antagonist is allowed, but not to a lethal degree;",
        "Actively diverting Security personnel and resources away from an active and direct Antagonist threat in order to deal with you and your actions will be considered Self-Antagging;",
        "Claiming your character is a psychopath, has mental disorders, or any other related justification, does not change any of these rules, and is unacceptable as an excuse",
        "<h3>Assault and Self-Defense:</h3>",
        "Murder is not acceptable for non-antags. Killing should only be done in extreme self-defense, during an authorized execution, or in any situation Security can employ lethal force. If you wish to murder, or at least seriously injure, someone, Administrator permission is required;",
        "Violence capable of inflicting serious damage to someone, especially anything that places them into a critical state, is reserved for Antagonists. Outside Self-Defense, this kind of violence is not permitted;",
        "Self-defense is allowed to the extent of saving your own life. Putting someone into Critical Condition is considered self-defense only if they attempted to severely hurt/kill you. Preemptively disabling someone, responding with disproportionate force, or hitting someone while they are already down, is not self-defense;",
        "Minor assault and fistfights are acceptable, assuming that both players have a reasonable justification as to why the fight started. Assault without any provocation or warning is strictly disallowed under a majority of circumstances",
        "<h3>Clown and Mime:</h3>",
        "Being the Clown or Mime does not give you a license to break any Server Rules, much less any Rules regarding violence. You are here to entertain the crew, and can do so via light pranking, puns, jokes or artistic miming;",
        "While defining “humour” is, in fact, very difficult, actions like kidnapping, stabbing someone with a screwdriver or slipping people who are fighting Nuclear Operatives, should be avoided. Deliberately hampering the crew during a Code Red, or higher, crisis, will give them ample justification to retaliate accordingly."
      ]
    },
    {
      "title": "Rule 8: Validhunting",
      "can_have_secret_words": true,
      "lines": [
        "It is only the job of Security to stop Antagonists. If you are not a member of Security, then hunting Antagonists is not something you should be doing. You may not drop your job, or go out of your way, to hunt Antagonists. You may, however, defend yourself or others from Antagonist attack if you happen to witness it;",
        "Antagonists that seek to destroy the station itself (Blob, Nuclear Operatives, Malfunctioning AI or Swarmers), or exterminate the whole crew (Xenomorphs or Wizards) are exempt from this Rule. However, players in jobs such as Medical, or Cargo, are expected to do those jobs if they are better suited to help the station;",
        "Evidence of Antagonist activity is required before you take steps to treat anyone as an Antagonist. For example, you may not force random people to drink holy water or randomly drag people into the Chapel."
      ]
    },
    {
      "title": "Rule 9: Synthetics",
      "can_have_secret_words": true,
      "lines": [
        "The order of the Laws is what determines the priority of the Laws. If two Laws contradict one another, you are to follow the one that is highest in the list, as it would overrule any contradictory Laws that come under it;",
        "Common sense is to be used with all default Lawsets – they have been installed by NT for the protection of the station and their interests. Rules Lawyering Lawsets in order to antagonize the crew is not allowed;",
        "As the AI, you may not ask for Law changes, attempt to force the crew to change your Laws, or prevent the Command staff from changing your Laws, unless you are an Antagonist, subverted, or your Laws require it. If you suspect a Law change to be grief, Adminhelp it, so it can be looked into, before you act on the new Law;",
        "The AI role is under the same scrutiny as Head of Staff roles. Administrators may Jobban you from this role if they feel you cannot live up to it. If you must leave the round as AI, announce to the crew that you are leaving, Adminhelp that you are leaving as AI, then use OOC -> Wipe Core. Failing to Adminhelp when leaving as AI is grounds for a permanent Jobban from AI;",
        "When performing duties as a Cyborg, you are to follow the same guidelines as the organic crewmembers charged with those tasks, unless your Laws state otherwise;",
        "Spamming AI Voice Announcements, or using it for long strings of nonsensical/unserious words, is not permitted."
      ]
    },
    {
      "title": "Rule 10: Corporate Security",
      "can_have_secret_words": true,
      "lines": [
        "As a member of Security, higher standards of play are expected of you. You are expected to follow Space Law and Standard Operating Procedure correctly, when playing Security.",
        "If you wish to RP a corrupt member of Security (taking bribes, beating a prisoner, etc), then Adminhelp for permission first. We're generally willing to give permission if the situation warrants it, or you have a valid justification."
      ]
    },
    {
      "title": "Rule 11: Karma Trading",
      "can_have_secret_words": false,
      "lines": [
        "Swapping Karma between friends repeatedly or other methods of 'Farming' is an offense that will result in being banned from the Karma system and all of its unlocks. Exchanging Karma between the same IP is forbidden as well."
      ]
    },
    {
      "title": "Rule 12: Erotic Content",
      "can_have_secret_words": false,
      "lines": [
        "As a general rule, anything more sexualized than kissing and hugging is considered ERP. We obviously cannot list all the fetishes that exist here, so please use common sense. Administrators may ask you to stop anything they feel is borderline, in which case you are to stop at once;",
        "Sexual innuendos, jokes, remarks, and comments are allowed to only a certain extent. They should not be used excessively and not overdone with details. Examples such as \"Go blow one\", \"Eat a dick\", or \"Go twiddle the Captain\" are fine;",
        "Linking any type of NSFW content anywhere on the server is strictly prohibited",
        "A massive thanks to Necaladun, Freestyla, SkyPing, Kyet, Scrubmcnoob, FlattestGuitar, Jedr, Fethas, LightFire and Saywat for putting up with my constant requests for nitpicks"
      ]
    }
  ],
  "words": [
    "Acid",
    "Acorn",
    "Acre",
    "Acts",
    "Afar",
    "Affix",
    "Aged",
    "Agent",
    "Agile",
    "Aging",
    "Agony",
    "Ahead",
    "Aide",
    "Aids",
    "Aim",
    "Ajar",
    "Alarm",
    "Alias",
    "Alibi",
    "Alien",
    "Alike",
    "Alive",
    "Aloe",
    "Aloft",
    "Aloha",
    "Alone",
    "Amend",
    "Amino",
    "Ample",
    "Amuse",
    "Angel",
    "Anger",
    "Angle",
    "Ankle",
    "Apple",
    "April",
    "Apron",
    "Aqua",
    "Area",
    "Arena",
    "Argue",
    "Arise",
    "Armed",
    "Armor",
    "Army",
    "Aroma",
    "Array",
    "Arson",
    "Art",
    "Ashen",
    "Ashes",
    "Atlas",
    "Atom",
    "Attic",
    "Audio",
    "Avert",
    "Avoid",
    "Awake",
    "Award",
    "Awoke",
    "Axis",
    "Bacon",
    "Badge",
    "Bagel",
    "Baggy",
    "Baked",
    "Baker",
    "Balmy",
    "Banjo",
    "Barge",
    "Barn",
    "Bash",
    "Basil",
    "Bask",
    "Batch",
    "Bath",
    "Baton",
    "Bats",
    "Blade",
    "Blank",
    "Blast",
    "Blaze",
    "Bleak",
    "Blend",
    "Bless",
    "Blimp",
    "Blink",
    "Bloat",
    "Blob",
    "Blog",
    "Blot",
    "Blunt",
    "Blurt",
    "Blush",
    "Boast",
    "Boat",
    "Body",
    "Boil",
    "Bok",
    "Bolt",
    "Boned",
    "Boney",
    "Bonus",
    "Bony",
    "Book",
    "Booth",
    "Boots",
    "Boss",
    "Botch",
    "Both",
    "Boxer",
    "Breed",
    "Bribe",
    "Brick",
    "Bride",
    "Brim",
    "Bring",
    "Brink",
    "Brisk",
    "Broad",
    "Broil",
    "Broke",
    "Brook",
    "Broom",
    "Brush",
    "Buck",
    "Bud",
    "Buggy",
    "Bulge",
    "Bulk",
    "Bully",
    "Bunch",
    "Bunny",
    "Bunt",
    "Bush",
    "Bust",
    "Busy",
    "Buzz",
    "Cable",
    "Cache",
    "Cadet",
    "Cage",
    "Cake",
    "Calm",
    "Cameo",
    "Canal",
    "Candy",
    "Cane",
    "Canon",
    "Cape",
    "Card",
    "Cargo",
    "Carol",
    "Carry",
    "Carve",
    "Case",
    "Cash",
    "Cause",
    "Cedar",
    "Chain",
    "Chair",
    "Chant",
    "Chaos",
    "Charm",
    "Chase",
    "Cheek",
    "Cheer",
    "Chef",
    "Chess",
    "Chest",
    "Chew",
    "Chief",
    "Chili",
    "Chill",
    "Chip",
    "Chomp",
    "Chop",
    "Chow",
    "Chuck",
    "Chump",
    "Chunk",
    "Churn",
    "Chute",
    "Cider",
    "Cinch",
    "City",
    "Civic",
    "Civil",
    "Clad",
    "Claim",
    "Clamp",
    "Clap",
    "Clash",
    "Clasp",
    "Class",
    "Claw",
    "Clay",
    "Clean",
    "Clear",
    "Cleat",
    "Cleft",
    "Clerk",
    "Click",
    "Cling",
    "Clink",
    "Clip",
    "Cloak",
    "Clock",
    "Clone",
    "Cloth",
    "Cloud",
    "Clump",
    "Coach",
    "Coast",
    "Coat",
    "Cod",
    "Coil",
    "Coke",
    "Cola",
    "Cold",
    "Colt",
    "Coma",
    "Come",
    "Comic",
    "Comma",
    "Cone",
    "Cope",
    "Copy",
    "Coral",
    "Cork",
    "Cost",
    "Cot",
    "Couch",
    "Cough",
    "Cover",
    "Cozy",
    "Craft",
    "Cramp",
    "Crane",
    "Crank",
    "Crate",
    "Crave",
    "Crawl",
    "Crazy",
    "Creme",
    "Crepe",
    "Crept",
    "Crib",
    "Cried",
    "Crisp",
    "Crook",
    "Crop",
    "Cross",
    "Crowd",
    "Crown",
    "Crumb",
    "Crush",
    "Crust",
    "Cub",
    "Cult",
    "Cupid",
    "Cure",
    "Curl",
    "Curry",
    "Curse",
    "Curve",
    "Curvy",
    "Cushy",
    "Cut",
    "Cycle",
    "Dab",
    "Dad",
    "Daily",
    "Dairy",
    "Daisy",
    "Dance",
    "Dandy",
    "Darn",
    "Dart",
    "Dash",
    "Data",
    "Date",
    "Dawn",
    "Deaf",
    "Deal",
    "Dean",
    "Debit",
    "Debt",
    "Debug",
    "Decaf",
    "Decal",
    "Decay",
    "Deck",
    "Decor",
    "Decoy",
    "Deed",
    "Delay",
    "Denim",
    "Dense",
    "Dent",
    "Depth",
    "Derby",
    "Desk",
    "Dial",
    "Diary",
    "Dice",
    "Dig",
    "Dill",
    "Dime",
    "Dimly",
    "Diner",
    "Dingy",
    "Disco",
    "Dish",
    "Disk",
    "Ditch",
    "Ditzy",
    "Dizzy",
    "Dock",
    "Dodge",
    "Doing",
    "Doll",
    "Dome",
    "Donor",
    "Donut",
    "Dose",
    "Dot",
    "Dove",
    "Down",
    "Dowry",
    "Doze",
    "Drab",
    "Drama",
    "Drank",
    "Draw",
    "Dress",
    "Dried",
    "Drift",
    "Drill",
    "Drive",
    "Drone",
    "Droop",
    "Drove",
    "Drown",
    "Drum",
    "Dry",
    "Duck",
    "Duct",
    "Dude",
    "Dug",
    "Duke",
    "Duo",
    "Dusk",
    "Dust",
    "Duty",
    "Dwarf",
    "Dwell",
    "Eagle",
    "Early",
    "Earth",
    "Easel",
    "East",
    "Eaten",
    "Eats",
    "Ebay",
    "Ebony",
    "Ebook",
    "Echo",
    "Edge",
    "Eel",
    "Eject",
    "Elbow",
    "Elder",
    "Elf",
    "Elk",
    "Elm",
    "Elope",
    "Elude",
    "Elves",
    "Email",
    "Emit",
    "Empty",
    "Emu",
    "Enter",
    "Entry",
    "Envoy",
    "Equal",
    "Erase",
    "Error",
    "Erupt",
    "Essay",
    "Etch",
    "Evade",
    "Even",
    "Evict",
    "Evil",
    "Evoke",
    "Exact",
    "Exit",
    "Fable",
    "Faced",
    "Fact",
    "Fade",
    "Fall",
    "False",
    "Fancy",
    "Fang",
    "Fax",
    "Feast",
    "Feed",
    "Femur",
    "Fence",
    "Fend",
    "Ferry",
    "Fetal",
    "Fetch",
    "Fever",
    "Fiber",
    "Fifth",
    "Fifty",
    "Film",
    "Filth",
    "Final",
    "Finch",
    "Fit",
    "Five",
    "Flag",
    "Flaky",
    "Flame",
    "Flap",
    "Flask",
    "Fled",
    "Flick",
    "Fling",
    "Flint",
    "Flip",
    "Flirt",
    "Float",
    "Flock",
    "Flop",
    "Floss",
    "Flyer",
    "Foam",
    "Foe",
    "Fog",
    "Foil",
    "Folic",
    "Folk",
    "Food",
    "Fool",
    "Found",
    "Fox",
    "Foyer",
    "Frail",
    "Frame",
    "Fray",
    "Fresh",
    "Fried",
    "Frill",
    "Frisk",
    "From",
    "Front",
    "Frost",
    "Froth",
    "Frown",
    "Froze",
    "Fruit",
    "Gag",
    "Gains",
    "Gala",
    "Game",
    "Gap",
    "Gas",
    "Gave",
    "Gear",
    "Gecko",
    "Geek",
    "Gem",
    "Genre",
    "Gift",
    "Gig",
    "Gills",
    "Given",
    "Giver",
    "Glad",
    "Glass",
    "Glide",
    "Gloss",
    "Glove",
    "Glow",
    "Glue",
    "Goal",
    "Going",
    "Golf",
    "Gong",
    "Good",
    "Gooey",
    "Goofy",
    "Gore",
    "Gown",
    "Grab",
    "Grain",
    "Grant",
    "Grape",
    "Graph",
    "Grasp",
    "Grass",
    "Grave",
    "Gravy",
    "Gray",
    "Green",
    "Greet",
    "Grew",
    "Grid",
    "Grief",
    "Grill",
    "Grip",
    "Grit",
    "Groom",
    "Grope",
    "Growl",
    "Grub",
    "Grunt",
    "Guide",
    "Gulf",
    "Gulp",
    "Gummy",
    "Guru",
    "Gush",
    "Gut",
    "Guy",
    "Habit",
    "Half",
    "Halo",
    "Halt",
    "Happy",
    "Harm",
    "Hash",
    "Hasty",
    "Hatch",
    "Hate",
    "Haven",
    "Hazel",
    "Hazy",
    "Heap",
    "Heat",
    "Heave",
    "Hedge",
    "Hefty",
    "Help",
    "Herbs",
    "Hers",
    "Hub",
    "Hug",
    "Hula",
    "Hull",
    "Human",
    "Humid",
    "Hump",
    "Hung",
    "Hunk",
    "Hunt",
    "Hurry",
    "Hurt",
    "Hush",
    "Hut",
    "Ice",
    "Icing",
    "Icon",
    "Icy",
    "Igloo",
    "Image",
    "Ion",
    "Iron",
    "Islam",
    "Issue",
    "Item",
    "Ivory",
    "Ivy",
    "Jab",
    "Jam",
    "Jaws",
    "Jazz",
    "Jeep",
    "Jelly",
    "Jet",
    "Jiffy",
    "Job",
    "Jog",
    "Jolly",
    "Jolt",
    "Jot",
    "Joy",
    "Judge",
    "Juice",
    "Juicy",
    "July",
    "Jumbo",
    "Jump",
    "Junky",
    "Juror",
    "Jury",
    "Keep",
    "Keg",
    "Kept",
    "Kick",
    "Kilt",
    "King",
    "Kite",
    "Kitty",
    "Kiwi",
    "Knee",
    "Knelt",
    "Koala",
    "Kung",
    "Ladle",
    "Lady",
    "Lair",
    "Lake",
    "Lance",
    "Land",
    "Lapel",
    "Large",
    "Lash",
    "Lasso",
    "Last",
    "Latch",
    "Late",
    "Lazy",
    "Left",
    "Legal",
    "Lemon",
    "Lend",
    "Lens",
    "Lent",
    "Level",
    "Lever",
    "Lid",
    "Life",
    "Lift",
    "Lilac",
    "Lily",
    "Limb",
    "Limes",
    "Line",
    "Lint",
    "Lion",
    "Lip",
    "List",
    "Lived",
    "Liver",
    "Lunar",
    "Lunch",
    "Lung",
    "Lurch",
    "Lure",
    "Lurk",
    "Lying",
    "Lyric",
    "Mace",
    "Maker",
    "Malt",
    "Mama",
    "Mango",
    "Manor",
    "Many",
    "Map",
    "March",
    "Mardi",
    "Marry",
    "Mash",
    "Match",
    "Mate",
    "Math",
    "Moan",
    "Mocha",
    "Moist",
    "Mold",
    "Mom",
    "Moody",
    "Mop",
    "Morse",
    "Most",
    "Motor",
    "Motto",
    "Mount",
    "Mouse",
    "Mousy",
    "Mouth",
    "Move",
    "Movie",
    "Mower",
    "Mud",
    "Mug",
    "Mulch",
    "Mule",
    "Mull",
    "Mumbo",
    "Mummy",
    "Mural",
    "Muse",
    "Music",
    "Musky",
    "Mute",
    "Nacho",
    "Nag",
    "Nail",
    "Name",
    "Nanny",
    "Nap",
    "Navy",
    "Near",
    "Neat",
    "Neon",
    "Nerd",
    "Nest",
    "Net",
    "Next",
    "Niece",
    "Ninth",
    "Nutty",
    "Oak",
    "Oasis",
    "Oat",
    "Ocean",
    "Oil",
    "Old",
    "Olive",
    "Omen",
    "Onion",
    "Only",
    "Ooze",
    "Opal",
    "Open",
    "Opera",
    "Opt",
    "Otter",
    "Ouch",
    "Ounce",
    "Outer",
    "Oval",
    "Oven",
    "Owl",
    "Ozone",
    "Pace",
    "Pagan",
    "Pager",
    "Palm",
    "Panda",
    "Panic",
    "Pants",
    "Panty",
    "Paper",
    "Park",
    "Party",
    "Pasta",
    "Patch",
    "Path",
    "Patio",
    "Payer",
    "Pecan",
    "Penny",
    "Pep",
    "Perch",
    "Perky",
    "Perm",
    "Pest",
    "Petal",
    "Petri",
    "Petty",
    "Photo",
    "Plank",
    "Plant",
    "Plaza",
    "Plead",
    "Plot",
    "Plow",
    "Pluck",
    "Plug",
    "Plus",
    "Poach",
    "Pod",
    "Poem",
    "Poet",
    "Pogo",
    "Point",
    "Poise",
    "Poker",
    "Polar",
    "Polio",
    "Polka",
    "Polo",
    "Pond",
    "Pony",
    "Poppy",
    "Pork",
    "Poser",
    "Pouch",
    "Pound",
    "Pout",
    "Power",
    "Prank",
    "Press",
    "Print",
    "Prior",
    "Prism",
    "Prize",
    "Probe",
    "Prong",
    "Proof",
    "Props",
    "Prude",
    "Prune",
    "Pry",
    "Pug",
    "Pull",
    "Pulp",
    "Pulse",
    "Puma",
    "Punch",
    "Punk",
    "Pupil",
    "Puppy",
    "Purr",
    "Purse",
    "Push",
    "Putt",
    "Quack",
    "Quake",
    "Query",
    "Quiet",
    "Quill",
    "Quilt",
    "Quit",
    "Quota",
    "Quote",
    "Rabid",
    "Race",
    "Rack",
    "Radar",
    "Radio",
    "Raft",
    "Rage",
    "Raid",
    "Rail",
    "Rake",
    "Rally",
    "Ramp",
    "Ranch",
    "Range",
    "Rank",
    "Rant",
    "Rash",
    "Raven",
    "Reach",
    "React",
    "Ream",
    "Rebel",
    "Recap",
    "Relax",
    "Relay",
    "Relic",
    "Remix",
    "Repay",
    "Repel",
    "Reply",
    "Rerun",
    "Reset",
    "Rhyme",
    "Rice",
    "Rich",
    "Ride",
    "Rigid",
    "Rigor",
    "Rinse",
    "Riot",
    "Ripen",
    "Rise",
    "Risk",
    "Ritzy",
    "Rival",
    "River",
    "Roast",
    "Robe",
    "Robin",
    "Rock",
    "Rogue",
    "Roman",
    "Romp",
    "Rope",
    "Rover",
    "Royal",
    "Ruby",
    "Rug",
    "Ruin",
    "Rule",
    "Runny",
    "Rush",
    "Rust",
    "Rut",
    "Sadly",
    "Sage",
    "Said",
    "Saint",
    "Salad",
    "Salon",
    "Salsa",
    "Salt",
    "Same",
    "Sandy",
    "Santa",
    "Satin",
    "Sauna",
    "Saved",
    "Savor",
    "Sax",
    "Say",
    "Scale",
    "Scam",
    "Scan",
    "Scare",
    "Scarf",
    "Scary",
    "Scoff",
    "Scold",
    "Scoop",
    "Scoot",
    "Scope",
    "Score",
    "Scorn",
    "Scout",
    "Scowl",
    "Scrap",
    "Scrub",
    "Scuba",
    "Scuff",
    "Sect",
    "Sedan",
    "Self",
    "Send",
    "Sepia",
    "Serve",
    "Set",
    "Seven",
    "Shack",
    "Shade",
    "Shady",
    "Shaft",
    "Shaky",
    "Sham",
    "Shape",
    "Share",
    "Sharp",
    "Shed",
    "Sheep",
    "Sheet",
    "Shelf",
    "Shell",
    "Shine",
    "Shiny",
    "Ship",
    "Shirt",
    "Shock",
    "Shop",
    "Shore",
    "Shout",
    "Shove",
    "Shown",
    "Showy",
    "Shred",
    "Shrug",
    "Shun",
    "Shush",
    "Shut",
    "Shy",
    "Sift",
    "Silk",
    "Silly",
    "Silo",
    "Sip",
    "Siren",
    "Sixth",
    "Size",
    "Skate",
    "Skew",
    "Skid",
    "Skier",
    "Skies",
    "Skip",
    "Skirt",
    "Skit",
    "Sky",
    "Slab",
    "Slack",
    "Slain",
    "Slam",
    "Slang",
    "Slash",
    "Slate",
    "Slaw",
    "Sled",
    "Sleek",
    "Sleep",
    "Sleet",
    "Slept",
    "Slice",
    "Slick",
    "Slimy",
    "Sling",
    "Slip",
    "Slit",
    "Slob",
    "Slot",
    "Slug",
    "Slum",
    "Slurp",
    "Slush",
    "Small",
    "Smash",
    "Smell",
    "Smile",
    "Smirk",
    "Smog",
    "Snack",
    "Snap",
    "Snare",
    "Snarl",
    "Sneak",
    "Sneer",
    "Sniff",
    "Snore",
    "Snort",
    "Snout",
    "Snowy",
    "Snub",
    "Snuff",
    "Speak",
    "Speed",
    "Spend",
    "Spent",
    "Spew",
    "Spied",
    "Spill",
    "Spiny",
    "Spoil",
    "Spoke",
    "Spoof",
    "Spool",
    "Spoon",
    "Sport",
    "Spot",
    "Spout",
    "Spray",
    "Spree",
    "Spur",
    "Squad",
    "Squat",
    "Squid",
    "Stack",
    "Staff",
    "Stage",
    "Stain",
    "Stall",
    "Stamp",
    "Stand",
    "Stank",
    "Stark",
    "Start",
    "Stash",
    "State",
    "Stays",
    "Steam",
    "Steep",
    "Stem",
    "Step",
    "Stew",
    "Stick",
    "Sting",
    "Stir",
    "Stock",
    "Stole",
    "Stomp",
    "Stony",
    "Stood",
    "Stool",
    "Stoop",
    "Stop",
    "Storm",
    "Stout",
    "Stove",
    "Straw",
    "Stray",
    "Strut",
    "Stuck",
    "Stud",
    "Stuff",
    "Stump",
    "Stung",
    "Stunt",
    "Suds",
    "Sugar",
    "Sulk",
    "Surf",
    "Sushi",
    "Swab",
    "Swan",
    "Swarm",
    "Sway",
    "Swear",
    "Sweat",
    "Sweep",
    "Swell",
    "Swept",
    "Swim",
    "Swing",
    "Swipe",
    "Swirl",
    "Swoop",
    "Swore",
    "Syrup",
    "Tacky",
    "Taco",
    "Tag",
    "Take",
    "Tall",
    "Talon",
    "Tamer",
    "Tank",
    "Taper",
    "Taps",
    "Tarot",
    "Tart",
    "Task",
    "Taste",
    "Tasty",
    "Taunt",
    "Thank",
    "Thaw",
    "Theft",
    "Theme",
    "Thigh",
    "Thing",
    "Think",
    "Thong",
    "Thorn",
    "Those",
    "Throb",
    "Thud",
    "Thumb",
    "Thump",
    "Thus",
    "Tiara",
    "Tidal",
    "Tidy",
    "Tiger",
    "Tile",
    "Tilt",
    "Tint",
    "Tiny",
    "Trace",
    "Track",
    "Trade",
    "Train",
    "Trait",
    "Trap",
    "Trash",
    "Tray",
    "Treat",
    "Tree",
    "Trek",
    "Trend",
    "Trial",
    "Tribe",
    "Trick",
    "Trio",
    "Trout",
    "Truce",
    "Truck",
    "Trump",
    "Trunk",
    "Try",
    "Tug",
    "Tulip",
    "Tummy",
    "Turf",
    "Tusk",
    "Tutor",
    "Tutu",
    "Tux",
    "Tweak",
    "Tweet",
    "Twice",
    "Twine",
    "Twins",
    "Twirl",
    "Twist",
    "Uncle",
    "Uncut",
    "Undo",
    "Unify",
    "Union",
    "Unit",
    "Untie",
    "Upon",
    "Upper",
    "Urban",
    "Used",
    "User",
    "Usher",
    "Utter",
    "Value",
    "Vapor",
    "Vegan",
    "Venue",
    "Verse",
    "Vest",
    "Veto",
    "Vice",
    "Video",
    "View",
    "Viral",
    "Virus",
    "Visa",
    "Visor",
    "Vixen",
    "Vocal",
    "Voice",
    "Void",
    "Volt",
    "Voter",
    "Vowel",
    "Wad",
    "Wafer",
    "Wager",
    "Wages",
    "Wagon",
    "Wake",
    "Walk",
    "Wand",
    "Wasp",
    "Watch",
    "Water",
    "Wavy",
    "Wheat",
    "Whiff",
    "Whole",
    "Whoop",
    "Wick",
    "Widen",
    "Widow",
    "Width",
    "Wife",
    "Wifi",
    "Wilt",
    "Wimp",
    "Wind",
    "Wing",
    "Wink",
    "Wipe",
    "Wired",
    "Wiry",
    "Wise",
    "Wish",
    "Wispy",
    "Wok",
    "Wolf",
    "Womb",
    "Wool",
    "Woozy",
    "Word",
    "Work",
    "Worry",
    "Wound",
    "Woven",
    "Wrath",
    "Wreck",
    "Wrist",
    "Xerox",
    "Yahoo",
    "Yam",
    "Yard",
    "Year",
    "Yeast",
    "Yelp",
    "Yield",
    "Yo-yo",
    "Yodel",
    "Yoga",
    "Yoyo",
    "Yummy",
    "Zebra",
    "Zero",
    "Zesty",
    "Zippy",
    "Zone",
    "Zoom"
  ]
}
